const Items = [
    { id: 1, title: "아이폰 16 (핑크색)", date: "2024. 12. 27", map: "대구역(한국철도공사)", state: "보관중", description: "상인지구대에서는 [24.12.10] [주민등록증 (기타)]을 습득/보관 하였습니다. 분실하신 분께서는 본인을 증명할 수 있는 서류를 지참하셔서 보관중으로 기재되어 있는 기관에 방문하셔서 보관물품을 수령하시기 바랍니다.", image: "https://i.ibb.co/HXkG8cR/notfound.png" },
    { id: 2, title: "토스카드 (흰색)", date: "2024. 12. 26", map: "중앙로역(대구교통공사)", state: "보관중", description: "상인지구대에서는 [24.12.10] [주민등록증 (기타)]을 습득/보관 하였습니다. 분실하신 분께서는 본인을 증명할 수 있는 서류를 지참하셔서 보관중으로 기재되어 있는 기관에 방문하셔서 보관물품을 수령하시기 바랍니다.", image: "https://i.ibb.co/HXkG8cR/notfound.png" },
    { id: 3, title: "구찌 반지갑 (검정색)", date: "2024. 12. 26", map: "중앙파출소", state: "보관중", description: "상인지구대에서는 [24.12.10] [주민등록증 (기타)]을 습득/보관 하였습니다. 분실하신 분께서는 본인을 증명할 수 있는 서류를 지참하셔서 보관중으로 기재되어 있는 기관에 방문하셔서 보관물품을 수령하시기 바랍니다.", image: "https://i.ibb.co/HXkG8cR/notfound.png" },
    { id: 4, title: "주민등록증 (기타)", date: "2024. 12. 26", map: "상인지구대", state: "보관중", description: "상인지구대에서는 [24.12.10] [주민등록증 (기타)]을 습득/보관 하였습니다. 분실하신 분께서는 본인을 증명할 수 있는 서류를 지참하셔서 보관중으로 기재되어 있는 기관에 방문하셔서 보관물품을 수령하시기 바랍니다.", image: "https://i.ibb.co/HXkG8cR/notfound.png" },
    { id: 5, title: "코스트코 가방 (흰색)", date: "2024. 12. 26", map: "신세계 동대구점", state: "보관중", description: "상인지구대에서는 [24.12.10] [주민등록증 (기타)]을 습득/보관 하였습니다. 분실하신 분께서는 본인을 증명할 수 있는 서류를 지참하셔서 보관중으로 기재되어 있는 기관에 방문하셔서 보관물품을 수령하시기 바랍니다.", image: "https://i.ibb.co/HXkG8cR/notfound.png" },
    { id: 6, title: "티머니 교통카드 (보라색)", date: "2024. 12. 26", map: "경산역(한국철도공사)", state: "보관중", description: "상인지구대에서는 [24.12.10] [주민등록증 (기타)]을 습득/보관 하였습니다. 분실하신 분께서는 본인을 증명할 수 있는 서류를 지참하셔서 보관중으로 기재되어 있는 기관에 방문하셔서 보관물품을 수령하시기 바랍니다.", image: "https://i.ibb.co/HXkG8cR/notfound.png" },
    { id: 7, title: "티머니 교통카드 (초록색)", date: "2024. 12. 26", map: "사곡역(한국철도공사)", state: "보관중", description: "상인지구대에서는 [24.12.10] [주민등록증 (기타)]을 습득/보관 하였습니다. 분실하신 분께서는 본인을 증명할 수 있는 서류를 지참하셔서 보관중으로 기재되어 있는 기관에 방문하셔서 보관물품을 수령하시기 바랍니다.", image: "https://i.ibb.co/HXkG8cR/notfound.png" },
];

export default Items;